"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 3784, \"word_counts\": \"{\\\"\\\\u043f\\\\u0443\\\\u043d\\\\u043a\\\\u0442\\\": 36, \\\"\\\\u0434\\\\u043e\\\\u043b\\\\u0433\\\\u043e\\\\u0441\\\\u0440\\\\u043e\\\\u0447\\\\u043d\\\\u044b\\\\u0439\\\": 16, \\\"\\\\u043a\\\\u0440\\\\u0435\\\\u0434\\\\u0438\\\\u0442\\\": 29, \\\"\\\\u0441\\\\u0440\\\\u043e\\\\u043a\\\": 32, \\\"\\\\u0441\\\\u0432\\\\u044b\\\\u0448\\\\u0435\\\": 4, \\\"\\\\u0433\\\\u043e\\\\u0434\\\": 957, \\\"\\\\u043c\\\\u0435\\\\u0441\\\\u044f\\\\u0446\\\": 81, \\\"\\\\u043f\\\\u043e\\\\u0434\\\\u0435\\\\u0448\\\\u0435\\\\u0432\\\\u0435\\\\u0442\\\\u044c\\\": 106, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0446\\\\u0435\\\\u043d\\\\u0442\\\\u043d\\\\u044b\\\\u0439\\\": 31, \\\"\\\\u043d\\\\u0430\\\\u0447\\\\u0430\\\\u043b\\\\u043e\\\": 88, \\\"\\\\u043f\\\\u043e\\\\u0434\\\\u043e\\\\u0440\\\\u043e\\\\u0436\\\\u0430\\\\u0442\\\\u044c\\\": 244, \\\"\\\\u0435\\\\u0432\\\\u0433\\\\u0435\\\\u043d\\\\u0438\\\\u0439\\\": 4, \\\"\\\\u043f\\\\u043e\\\\u0442\\\\u043e\\\\u0440\\\\u043e\\\\u0447\\\\u0438\\\\u043d\\\\u044b\\\": 3, \\\"\\\\u0442\\\\u0435\\\\u043c\\\\u0430\\\": 25, \\\"\\\\u0440\\\\u043e\\\\u0441\\\\u0441\\\\u0438\\\\u044f\\\": 226, \\\"\\\\u0441\\\\u043d\\\\u0438\\\\u0436\\\\u0430\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 99, \\\"\\\\u0446\\\\u0435\\\\u043d\\\\u0430\\\": 1613, \\\"\\\\u0432\\\\u043e\\\\u0434\\\\u043a\\\\u0430\\\": 8, \\\"\\\\u0432\\\\u043b\\\\u0430\\\\u0441\\\\u0442\\\\u044c\\\": 33, \\\"\\\\u0437\\\\u0430\\\\u0434\\\\u0443\\\\u043c\\\\u044b\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u0447\\\\u0435\\\\u0441\\\\u0442\\\\u0432\\\\u043e\\\": 31, \\\"\\\\u0440\\\\u043e\\\\u0441\\\\u0441\\\\u0438\\\\u0439\\\\u0441\\\\u043a\\\\u0438\\\\u0439\\\": 62, \\\"\\\\u0433\\\\u043e\\\\u0434\\\\u043e\\\\u0432\\\\u043e\\\\u0439\\\": 74, \\\"\\\\u0438\\\\u043d\\\\u0444\\\\u043b\\\\u044f\\\\u0446\\\\u0438\\\\u044f\\\": 507, \\\"\\\\u043c\\\\u043e\\\\u0440\\\\u0434\\\\u043e\\\\u0432\\\\u0438\\\\u044f\\\": 9, \\\"\\\\u0441\\\\u043e\\\\u0441\\\\u0442\\\\u0430\\\\u0432\\\\u043b\\\\u044f\\\\u0442\\\\u044c\\\": 238, \\\"\\\\u0440\\\\u0430\\\\u043d\\\\u0435\\\\u0435\\\": 63, \\\"\\\\u0441\\\\u043e\\\\u043e\\\\u0431\\\\u0449\\\\u0430\\\\u0442\\\\u044c\\\": 230, \\\"\\\\u0430\\\\u0432\\\\u0433\\\\u0443\\\\u0441\\\\u0442\\\": 54, \\\"\\\\u043a\\\\u0440\\\\u0443\\\\u0433\\\\u043b\\\\u0435\\\\u043d\\\\u044c\\\\u043a\\\\u0438\\\\u0439\\\": 2, \\\"\\\\u0441\\\\u0443\\\\u043c\\\\u043c\\\\u0430\\\": 45, \\\"\\\\u0435\\\\u0436\\\\u0435\\\\u043c\\\\u0435\\\\u0441\\\\u044f\\\\u0447\\\\u043d\\\\u043e\\\": 5, \\\"\\\\u0438\\\\u044e\\\\u043b\\\\u044c\\\": 124, \\\"\\\\u0442\\\\u0430\\\\u0440\\\\u0438\\\\u0444\\\": 795, \\\"\\\\u0441\\\\u0432\\\\u0435\\\\u0442\\\": 3, \\\"\\\\u0433\\\\u0430\\\\u0437\\\": 32, \\\"\\\\u0442\\\\u0435\\\\u043f\\\\u043b\\\\u043e\\\": 15, \\\"\\\\u0432\\\\u043e\\\\u0434\\\\u0430\\\": 24, \\\"\\\\u0441\\\\u043d\\\\u043e\\\\u0432\\\\u0430\\\": 14, \\\"\\\\u043f\\\\u043e\\\\u0434\\\\u043d\\\\u0438\\\\u043c\\\\u0430\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 31, \\\"\\\\u043d\\\\u043e\\\\u0432\\\\u044b\\\\u0439\\\": 129, \\\"\\\\u0443\\\\u043d\\\\u0438\\\\u043a\\\\u0430\\\\u043b\\\\u044c\\\\u043d\\\\u044b\\\\u0439\\\": 2, \\\"\\\\u0443\\\\u0441\\\\u043b\\\\u0443\\\\u0433\\\\u0430\\\": 226, \\\"\\\\u0434\\\\u0430\\\\u043b\\\\u044c\\\\u043d\\\\u0438\\\\u0439\\\": 4, \\\"\\\\u0432\\\\u043e\\\\u0441\\\\u0442\\\\u043e\\\\u043a\\\": 2, \\\"\\\\u0440\\\\u0430\\\\u0437\\\": 27, \\\"\\\\u0441\\\\u043d\\\\u0438\\\\u0436\\\\u0430\\\\u0442\\\\u044c\\\": 189, \\\"\\\\u0432\\\\u0445\\\\u043e\\\\u0434\\\\u043d\\\\u043e\\\\u0439\\\": 1, \\\"\\\\u0431\\\\u0438\\\\u043b\\\\u0435\\\\u0442\\\": 57, \\\"\\\\u043f\\\\u043e\\\\u0441\\\\u043b\\\\u0435\\\\u0434\\\\u043d\\\\u0438\\\\u0439\\\": 44, \\\"\\\\u043f\\\\u043e\\\\u0441\\\\u0435\\\\u0449\\\\u0430\\\\u0442\\\\u044c\\\": 3, \\\"\\\\u043c\\\\u043b\\\\u043d\\\": 76, \\\"\\\\u043e\\\\u0447\\\\u0435\\\\u0440\\\\u0435\\\\u0434\\\\u044c\\\": 17, \\\"\\\\u0443\\\\u0432\\\\u0435\\\\u043b\\\\u0438\\\\u0447\\\\u0438\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\": 70, \\\"\\\\u043a\\\\u0440\\\\u0435\\\\u0434\\\\u0438\\\\u0442\\\\u043d\\\\u044b\\\\u0439\\\": 6, \\\"\\\\u0440\\\\u0438\\\\u0441\\\\u043a\\\": 18, \\\"\\\\u0437\\\\u043d\\\\u0430\\\\u0447\\\\u0438\\\\u0442\\\": 6, \\\"\\\\u043f\\\\u043e\\\\u0432\\\\u044b\\\\u0448\\\\u0430\\\\u0442\\\\u044c\\\": 126, \\\"\\\\u0441\\\\u0442\\\\u043e\\\\u0438\\\\u043c\\\\u043e\\\\u0441\\\\u0442\\\\u044c\\\": 921, \\\"\\\\u043c\\\\u043d\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 39, \\\"\\\\u0433\\\\u0440\\\\u0435\\\\u0444\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0434\\\\u043e\\\\u0431\\\\u043d\\\\u044b\\\\u0439\\\": 9, \\\"\\\\u0438\\\\u043d\\\\u0438\\\\u0446\\\\u0438\\\\u0430\\\\u0442\\\\u0438\\\\u0432\\\\u0430\\\": 12, \\\"\\\\u043d\\\\u0443\\\\u0436\\\\u043d\\\\u043e\\\": 16, \\\"\\\\u0441\\\\u043b\\\\u0443\\\\u0436\\\\u0431\\\\u0430\\\": 60, \\\"\\\\u0430\\\\u043d\\\\u0434\\\\u0440\\\\u0435\\\\u0439\\\": 8, \\\"\\\\u0446\\\\u044b\\\\u0433\\\\u0430\\\\u043d\\\\u043e\\\\u0432\\\": 3, \\\"\\\\u0437\\\\u0430\\\\u044f\\\\u0432\\\\u043b\\\\u044f\\\\u0442\\\\u044c\\\": 71, \\\"\\\\u043f\\\\u043e\\\\u0432\\\\u044b\\\\u0448\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 332, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0434\\\\u0443\\\\u043a\\\\u0442\\\": 167, \\\"\\\\u043a\\\\u043e\\\\u0442\\\\u043e\\\\u0440\\\\u044b\\\\u0439\\\": 180, \\\"\\\\u0431\\\\u043e\\\\u044f\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 6, \\\"\\\\u043d\\\\u0430\\\\u0448\\\": 52, \\\"\\\\u0433\\\\u0440\\\\u0430\\\\u0436\\\\u0434\\\\u0430\\\\u043d\\\\u0438\\\\u043d\\\": 41, \\\"\\\\u0432\\\\u043f\\\\u043e\\\\u043b\\\\u043d\\\\u0435\\\": 2, \\\"\\\\u043f\\\\u0440\\\\u0435\\\\u0434\\\\u043e\\\\u0441\\\\u0442\\\\u0430\\\\u0432\\\\u043b\\\\u044f\\\\u0442\\\\u044c\\\": 14, \\\"\\\\u043c\\\\u043e\\\\u0447\\\\u044c\\\": 174, \\\"\\\\u043f\\\\u043e\\\\u0441\\\\u0442\\\\u0430\\\\u0440\\\\u0430\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 2, \\\"\\\\u0444\\\\u043e\\\\u0440\\\\u043c\\\\u0438\\\\u0440\\\\u043e\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 5, \\\"\\\\u0440\\\\u0430\\\\u0437\\\\u043c\\\\u0435\\\\u0440\\\": 56, \\\"\\\\u043f\\\\u043b\\\\u0430\\\\u0442\\\\u0430\\\": 70, \\\"\\\\u043a\\\\u043e\\\\u043c\\\\u043c\\\\u0443\\\\u043d\\\\u0430\\\\u043b\\\\u044c\\\\u043d\\\\u044b\\\\u0439\\\": 67, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0442\\\\u044f\\\\u0436\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 2, \\\"\\\\u0440\\\\u0435\\\\u0433\\\\u0441\\\\u043b\\\\u0443\\\\u0436\\\\u0431\\\\u0430\\\": 1, \\\"\\\\u0437\\\\u0430\\\\u0432\\\\u044b\\\\u0448\\\\u0430\\\\u0442\\\\u044c\\\": 42, \\\"\\\\u0441\\\\u0432\\\\u0435\\\\u0434\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 6, \\\"\\\\u0437\\\\u0430\\\\u0440\\\\u043f\\\\u043b\\\\u0430\\\\u0442\\\\u0430\\\": 57, \\\"\\\\u043f\\\\u0440\\\\u0435\\\\u043c\\\\u0438\\\\u044f\\\": 1, \\\"\\\\u0440\\\\u0430\\\\u0431\\\\u043e\\\\u0442\\\\u043d\\\\u0438\\\\u043a\\\": 6, \\\"\\\\u043c\\\\u043e\\\\u0449\\\\u043d\\\\u043e\\\\u0441\\\\u0442\\\\u044c\\\": 6, \\\"\\\\u0438\\\\u0437\\\\u043c\\\\u0435\\\\u043d\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 74, \\\"\\\\u0432\\\\u043b\\\\u0435\\\\u0447\\\\u044c\\\": 4, \\\"\\\\u0441\\\\u0435\\\\u0431\\\\u044f\\\": 6, \\\"\\\\u043f\\\\u043e\\\\u043b\\\\u0438\\\\u0441\\\": 31, \\\"\\\\u0442\\\\u043e\\\\u0442\\\": 9, \\\"\\\\u0436\\\\u0438\\\\u0442\\\\u044c\\\": 7, \\\"\\\\u0433\\\\u043b\\\\u0443\\\\u0445\\\\u043e\\\\u0439\\\": 1, \\\"\\\\u0434\\\\u0435\\\\u0440\\\\u0435\\\\u0432\\\\u043d\\\\u044f\\\": 2, \\\"\\\\u0435\\\\u0437\\\\u0434\\\\u0438\\\\u0442\\\\u044c\\\": 2, \\\"\\\\u0434\\\\u043e\\\\u0440\\\\u043e\\\\u0433\\\\u043e\\\\u0439\\\": 30, \\\"\\\\u043d\\\\u044b\\\\u043d\\\\u0435\\\\u0448\\\\u043d\\\\u0438\\\\u0439\\\": 12, \\\"\\\\u0442\\\\u0430\\\\u043a\\\\u043e\\\\u0439\\\": 52, \\\"\\\\u043f\\\\u043e\\\\u0432\\\\u0435\\\\u0434\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 4, \\\"\\\\u043a\\\\u043b\\\\u044e\\\\u0447\\\\u0435\\\\u0432\\\\u043e\\\\u0439\\\": 14, \\\"\\\\u0441\\\\u0442\\\\u0430\\\\u0432\\\\u043a\\\\u0430\\\": 67, \\\"\\\\u043f\\\\u043e\\\\u0434\\\\u044b\\\\u043c\\\\u0430\\\\u0442\\\\u044c\\\": 76, \\\"\\\\u043e\\\\u0431\\\\u043b\\\\u0438\\\\u0433\\\\u0430\\\\u0446\\\\u0438\\\\u044f\\\": 5, \\\"\\\\u0444\\\\u0435\\\\u0434\\\\u0435\\\\u0440\\\\u0430\\\\u043b\\\\u044c\\\\u043d\\\\u044b\\\\u0439\\\": 59, \\\"\\\\u0437\\\\u0430\\\\u0435\\\\u043c\\\": 5, \\\"\\\\u0438\\\\u043d\\\\u0432\\\\u0435\\\\u0441\\\\u0442\\\\u043e\\\\u0440\\\": 8, \\\"\\\\u0438\\\\u0433\\\\u0440\\\\u0430\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0438\\\\u0437\\\\u0432\\\\u0435\\\\u0441\\\\u0442\\\\u043d\\\\u043e\\\": 57, \\\"\\\\u0440\\\\u0435\\\\u0433\\\\u0438\\\\u043e\\\\u043d\\\": 124, \\\"\\\\u0443\\\\u043f\\\\u0430\\\\u0441\\\\u0442\\\\u044c\\\": 27, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0434\\\\u0430\\\\u0436\\\\u0430\\\": 35, \\\"\\\\u0430\\\\u0432\\\\u0442\\\\u043e\\\": 17, \\\"\\\\u0441\\\\u0440\\\\u0435\\\\u0434\\\\u043d\\\\u0438\\\\u0439\\\": 118, \\\"\\\\u043f\\\\u043e\\\\u0434\\\\u0435\\\\u0440\\\\u0436\\\\u0430\\\\u0442\\\\u044c\\\": 5, \\\"\\\\u043c\\\\u0430\\\\u0448\\\\u0438\\\\u043d\\\\u0430\\\": 21, \\\"\\\\u0441\\\\u0442\\\\u0440\\\\u0430\\\\u043d\\\\u0430\\\": 79, \\\"\\\\u0432\\\\u044b\\\\u0440\\\\u0430\\\\u0441\\\\u0442\\\\u0430\\\\u0442\\\\u044c\\\": 247, \\\"\\\\u043f\\\\u0435\\\\u0440\\\\u0432\\\\u044b\\\\u0439\\\": 78, \\\"\\\\u043a\\\\u0432\\\\u0430\\\\u0440\\\\u0442\\\\u0430\\\\u043b\\\": 43, \\\"\\\\u043f\\\\u0435\\\\u043a\\\\u0430\\\\u0440\\\\u043d\\\\u044f\\\": 1, \\\"\\\\u0438\\\\u043b\\\\u044c\\\\u044f\\\": 2, \\\"\\\\u043b\\\\u0435\\\\u0432\\\\u0438\\\\u043d\\\": 1, \\\"\\\\u043c\\\\u0435\\\\u043d\\\\u0435\\\\u0435\\\": 17, \\\"\\\\u0441\\\\u0435\\\\u043c\\\\u044c\\\": 10, \\\"\\\\u0445\\\\u043b\\\\u0435\\\\u0431\\\": 37, \\\"\\\\u0441\\\\u0440\\\\u0430\\\\u0432\\\\u043d\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 51, \\\"\\\\u0430\\\\u043d\\\\u0430\\\\u043b\\\\u043e\\\\u0433\\\\u0438\\\\u0447\\\\u043d\\\\u044b\\\\u0439\\\": 11, \\\"\\\\u043f\\\\u0435\\\\u0440\\\\u0438\\\\u043e\\\\u0434\\\": 39, \\\"\\\\u0440\\\\u043e\\\\u0441\\\\u0442\\\": 578, \\\"\\\\u0440\\\\u0435\\\\u0441\\\\u043f\\\\u0443\\\\u0431\\\\u043b\\\\u0438\\\\u043a\\\\u0430\\\": 30, \\\"\\\\u0434\\\\u0432\\\\u0443\\\\u043a\\\\u0440\\\\u0430\\\\u0442\\\\u043d\\\\u043e\\\": 2, \\\"\\\\u043e\\\\u043f\\\\u0435\\\\u0440\\\\u0435\\\\u0436\\\\u0430\\\\u0442\\\\u044c\\\": 11, \\\"\\\\u0443\\\\u0434\\\\u0430\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 14, \\\"\\\\u0432\\\\u044b\\\\u043f\\\\u043e\\\\u043b\\\\u043d\\\\u044f\\\\u0442\\\\u044c\\\": 7, \\\"\\\\u0437\\\\u0430\\\\u0434\\\\u0430\\\\u0447\\\\u0430\\\": 10, \\\"\\\\u044f\\\\u0432\\\\u043b\\\\u044f\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 47, \\\"\\\\u0444\\\\u0435\\\\u0432\\\\u0440\\\\u0430\\\\u043b\\\\u044c\\\": 48, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0432\\\\u043e\\\\u043b\\\\u0436\\\\u0441\\\\u043a\\\\u0438\\\\u0439\\\": 11, \\\"\\\\u043e\\\\u043a\\\\u0440\\\\u0443\\\\u0433\\\": 17, \\\"\\\\u0443\\\\u0432\\\\u0435\\\\u043b\\\\u0438\\\\u0447\\\\u0438\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 84, \\\"\\\\u043f\\\": 4, \\\"\\\\u0441\\\\u043f\\\\u0440\\\\u0430\\\\u0432\\\\u043a\\\\u0430\\\": 23, \\\"\\\\u043d\\\\u0430\\\\u0440\\\\u043a\\\\u043e\\\\u043b\\\\u043e\\\\u0433\\\": 6, \\\"\\\\u043c\\\\u043d\\\\u043e\\\\u0433\\\\u0438\\\\u0439\\\": 19, \\\"\\\\u0439\\\\u043e\\\\u0448\\\\u043a\\\\u0430\\\\u0440\\\\u043e\\\\u043b\\\\u0438\\\\u043d\\\\u0435\\\\u0446\\\": 10, \\\"\\\\u0441\\\\u043e\\\\u0431\\\\u0438\\\\u0440\\\\u0430\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 12, \\\"\\\\u0432\\\\u044b\\\\u0440\\\\u0430\\\\u0436\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 23, \\\"\\\\u0440\\\\u0430\\\\u0441\\\\u0445\\\\u043e\\\\u0434\\\": 39, \\\"\\\\u043f\\\\u0440\\\\u0435\\\\u0432\\\\u044b\\\\u0448\\\\u0430\\\\u0442\\\\u044c\\\": 48, \\\"\\\\u0443\\\\u0440\\\\u043e\\\\u0432\\\\u0435\\\\u043d\\\\u044c\\\": 165, \\\"\\\\u0430\\\\u043f\\\\u0440\\\\u0435\\\\u043b\\\\u044c\\\": 38, \\\"\\\\u0437\\\\u0430\\\\u043c\\\\u0435\\\\u0434\\\\u043b\\\\u044f\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 34, \\\"\\\\u0440\\\\u0430\\\\u0441\\\\u0441\\\\u0447\\\\u0438\\\\u0442\\\\u0430\\\\u0442\\\\u044c\\\": 11, \\\"\\\\u043f\\\\u043e\\\\u043a\\\\u0430\\\\u0437\\\\u0430\\\\u0442\\\\u0435\\\\u043b\\\\u044c\\\": 36, \\\"\\\\u0441\\\\u043e\\\\u0431\\\\u0438\\\\u0440\\\\u0430\\\\u0435\\\\u043c\\\\u043e\\\\u0441\\\\u0442\\\\u044c\\\": 3, \\\"\\\\u043d\\\\u0430\\\\u043b\\\\u043e\\\\u0433\\\": 38, \\\"\\\\u0430\\\\u0440\\\\u0435\\\\u043d\\\\u0434\\\\u0430\\\": 30, \\\"\\\\u043d\\\\u0435\\\\u0434\\\\u0432\\\\u0438\\\\u0436\\\\u0438\\\\u043c\\\\u043e\\\\u0441\\\\u0442\\\\u044c\\\": 55, \\\"\\\\u043e\\\\u043a\\\\u0443\\\\u043f\\\\u0430\\\\u0435\\\\u043c\\\\u043e\\\\u0441\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u043a\\\\u043e\\\\u043c\\\\u043c\\\\u0435\\\\u043d\\\\u0442\\\\u0438\\\\u0440\\\\u043e\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\": 11, \\\"\\\\u043c\\\\u0430\\\\u043a\\\\u0441\\\\u0438\\\\u043c\\\": 11, \\\"\\\\u043c\\\\u0438\\\\u0445\\\\u0430\\\\u0439\\\\u043b\\\\u043e\\\\u0432\\\": 8, \\\"\\\\u0440\\\\u0443\\\\u043a\\\\u043e\\\\u0432\\\\u043e\\\\u0434\\\\u0438\\\\u0442\\\\u0435\\\\u043b\\\\u044c\\\": 12, \\\"\\\\u0440\\\\u0441\\\\u0442\\\": 7, \\\"\\\\u0432\\\\u0440\\\\u0435\\\\u043c\\\\u044f\\\": 66, \\\"\\\\u043d\\\\u0430\\\\u043a\\\\u043e\\\\u043f\\\\u043b\\\\u044f\\\\u0442\\\\u044c\\\": 2, \\\"\\\\u043d\\\\u0435\\\\u0434\\\\u043e\\\\u0441\\\\u0442\\\\u0430\\\\u044e\\\\u0449\\\\u0438\\\\u0439\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u043a\\\\u0443\\\\u043f\\\\u043a\\\\u0430\\\": 19, \\\"\\\\u043f\\\\u043e\\\\u0434\\\\u0430\\\\u0440\\\\u043e\\\\u043a\\\": 2, \\\"\\\\u0432\\\\u0438\\\\u043d\\\\u0430\\\": 2, \\\"\\\\u0442\\\\u043e\\\": 5, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0446\\\\u0435\\\\u0441\\\\u0441\\\": 13, \\\"\\\\u043e\\\\u0431\\\\u0435\\\\u0441\\\\u0446\\\\u0435\\\\u043d\\\\u0438\\\\u0432\\\\u0430\\\\u043d\\\\u0438\\\\u0435\\\": 1, \\\"\\\\u0434\\\\u043e\\\\u043b\\\\u043b\\\\u0430\\\\u0440\\\": 15, \\\"\\\\u0446\\\\u0435\\\\u043d\\\\u0442\\\\u0440\\\\u043e\\\\u0431\\\\u0430\\\\u043d\\\\u043a\\\": 29, \\\"\\\\u043f\\\\u043e\\\\u043a\\\\u0430\\\\u0437\\\\u044b\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\": 10, \\\"\\\\u0441\\\\u043a\\\\u0430\\\\u0447\\\\u043e\\\\u043a\\\": 16, \\\"\\\\u0437\\\\u0430\\\\u0442\\\\u044f\\\\u0433\\\\u0438\\\\u0432\\\\u0430\\\\u043d\\\\u0438\\\\u0435\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u044f\\\\u0441\\\": 1, \\\"\\\\u043d\\\\u0434\\\\u0441\\\": 47, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0434\\\\u043e\\\\u043b\\\\u0436\\\\u0430\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 17, \\\"\\\\u043c\\\\u043e\\\\u043c\\\\u0435\\\\u043d\\\\u0442\\\": 10, \\\"\\\\u043f\\\\u0440\\\\u0435\\\\u0434\\\\u044b\\\\u0434\\\\u0443\\\\u0449\\\\u0438\\\\u0439\\\": 11, \\\"\\\\u0437\\\\u0430\\\\u0441\\\\u0435\\\\u0434\\\\u0430\\\\u043d\\\\u0438\\\\u0435\\\": 29, \\\"\\\\u043d\\\\u0435\\\\u0444\\\\u0442\\\\u044c\\\": 57, \\\"\\\\u0441\\\\u043a\\\\u043e\\\\u0440\\\\u0440\\\\u0435\\\\u043a\\\\u0442\\\\u0438\\\\u0440\\\\u043e\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 1, \\\"\\\\u0434\\\\u043e\\\\u043b\\\\u043b\\\\u0431\\\\u0430\\\\u0440\\\\u0440\\\\u0430\\\": 2, \\\"\\\\u043f\\\\u043e\\\\u043b\\\\u0438\\\\u0446\\\\u0435\\\\u0439\\\\u0441\\\\u043a\\\\u0438\\\\u0439\\\": 2, \\\"\\\\u0430\\\\u043a\\\\u0442\\\\u0438\\\\u0432\\\\u0438\\\\u0441\\\\u0442\\\": 6, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0445\\\\u043e\\\\u0434\\\\u0438\\\\u0442\\\\u044c\\\": 13, \\\"\\\\u043f\\\\u043b\\\\u0430\\\\u043a\\\\u0430\\\\u0442\\\": 4, \\\"\\\\u0441\\\\u043e\\\\u0434\\\\u0435\\\\u0440\\\\u0436\\\\u0430\\\\u043d\\\\u0438\\\\u0435\\\": 19, \\\"\\\\u0436\\\\u0438\\\\u043b\\\\u044c\\\\u0435\\\": 86, \\\"\\\\u0431\\\\u0435\\\\u0437\\\\u0434\\\\u0435\\\\u0439\\\\u0441\\\\u0442\\\\u0432\\\\u0438\\\\u0435\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0437\\\\u0438\\\\u0446\\\\u0438\\\\u044f\\\": 9, \\\"\\\\u0433\\\\u043e\\\\u0440\\\\u043e\\\\u0434\\\\u0441\\\\u043a\\\\u043e\\\\u0439\\\": 36, \\\"\\\\u0434\\\\u0435\\\\u043d\\\\u044c\\\": 36, \\\"\\\\u0441\\\\u043f\\\\u0438\\\\u0441\\\\u043e\\\\u043a\\\": 7, \\\"\\\\u043f\\\\u043e\\\\u043f\\\\u043e\\\\u043b\\\\u043d\\\\u044f\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 1, \\\"\\\\u0441\\\\u0440\\\\u0435\\\\u0434\\\\u0438\\\": 25, \\\"\\\\u0443\\\\u0434\\\\u0435\\\\u0448\\\\u0435\\\\u0432\\\\u043b\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 4, \\\"\\\\u0434\\\\u043c\\\\u0441\\\": 1, \\\"\\\\u043f\\\\u0443\\\\u0442\\\\u0435\\\\u0432\\\\u043a\\\\u0430\\\": 15, \\\"\\\\u0434\\\\u0435\\\\u0442\\\\u0441\\\\u043a\\\\u0438\\\\u0439\\\": 18, \\\"\\\\u043b\\\\u0430\\\\u0433\\\\u0435\\\\u0440\\\\u044c\\\": 6, \\\"\\\\u043d\\\\u043e\\\\u0432\\\\u043e\\\\u0433\\\\u043e\\\\u0434\\\\u043d\\\\u0438\\\\u0439\\\": 9, \\\"\\\\u043e\\\\u0431\\\\u044a\\\\u0435\\\\u043c\\\": 46, \\\"\\\\u0441\\\\u0442\\\\u0440\\\\u043e\\\\u0438\\\\u0442\\\\u0435\\\\u043b\\\\u044c\\\\u043d\\\\u044b\\\\u0439\\\": 6, \\\"\\\\u0440\\\\u0430\\\\u0431\\\\u043e\\\\u0442\\\\u0430\\\": 57, \\\"\\\\u0441\\\\u043e\\\\u043f\\\\u043e\\\\u0441\\\\u0442\\\\u0430\\\\u0432\\\\u0438\\\\u043c\\\\u044b\\\\u0439\\\": 9, \\\"\\\\u043e\\\\u0431\\\\u043e\\\\u0440\\\\u043e\\\\u0442\\\": 4, \\\"\\\\u0440\\\\u043e\\\\u0437\\\\u043d\\\\u0438\\\\u0447\\\\u043d\\\\u044b\\\\u0439\\\": 68, \\\"\\\\u0442\\\\u043e\\\\u0440\\\\u0433\\\\u043e\\\\u0432\\\\u043b\\\\u044f\\\": 10, \\\"\\\\u043c\\\\u043b\\\\u0440\\\\u0434\\\": 49, \\\"\\\\u0440\\\\u0443\\\\u0431\\\\u043b\\\\u044c\\\": 454, \\\"\\\\u0432\\\\u0435\\\\u0442\\\\u043a\\\\u0430\\\": 2, \\\"\\\\u0443\\\\u0440\\\\u0435\\\\u043d\\\\u044f\\\\u043e\\\\u0431\\\\u0449\\\\u0435\\\\u0441\\\\u0442\\\\u0432\\\\u043e\\\\u0433\\\\u0430\\\\u0437\\\\u043e\\\\u043c\\\\u043e\\\\u0442\\\\u043e\\\\u0440\\\\u043d\\\\u044b\\\\u0439\\\": 1, \\\"\\\\u0442\\\\u043e\\\\u043f\\\\u043b\\\\u0438\\\\u0432\\\\u043e\\\": 98, \\\"\\\\u043d\\\\u0438\\\\u0436\\\\u0435\\\\u0433\\\\u043e\\\\u0440\\\\u043e\\\\u0434\\\\u0441\\\\u043a\\\\u0438\\\\u0439\\\": 80, \\\"\\\\u043e\\\\u0431\\\\u043b\\\\u0430\\\\u0441\\\\u0442\\\\u0438\\\\u044d\\\\u043a\\\\u043e\\\\u043d\\\\u043e\\\\u043c\\\\u0438\\\\u043a\\\\u0430\\\\u0437\\\\u0430\\\\u043f\\\\u0430\\\\u0442\\\\u0435\\\\u043d\\\\u0442\\\\u043e\\\\u0432\\\\u044b\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\": 3, \\\"\\\\u043e\\\\u0431\\\\u043b\\\\u0430\\\\u0441\\\\u0442\\\\u044c\\\": 205, \\\"\\\\u0440\\\\u0435\\\\u0433\\\\u0438\\\\u043e\\\\u043d\\\\u0430\\\\u043b\\\\u044c\\\\u043d\\\\u044b\\\\u0439\\\": 61, \\\"\\\\u0443\\\\u0441\\\\u0442\\\\u0430\\\\u043d\\\\u0430\\\\u0432\\\\u043b\\\\u0438\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\": 45, \\\"\\\\u043f\\\\u0440\\\\u0435\\\\u0434\\\\u0435\\\\u043b\\\\u044c\\\\u043d\\\\u044b\\\\u0439\\\": 11, \\\"\\\\u0438\\\\u043d\\\\u0434\\\\u0435\\\\u043a\\\\u0441\\\": 28, \\\"\\\\u043e\\\\u0440\\\\u0433\\\\u0430\\\\u043d\\\\u0438\\\\u0437\\\\u0430\\\\u0446\\\\u0438\\\\u044f\\\": 19, \\\"\\\\u0436\\\\u043a\\\\u0445\\\": 92, \\\"\\\\u0434\\\\u043e\\\\u043b\\\\u0436\\\\u043d\\\\u044b\\\\u0439\\\": 61, \\\"\\\\u0440\\\\u0430\\\\u0441\\\\u0441\\\\u043c\\\\u0430\\\\u0442\\\\u0440\\\\u0438\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 2, \\\"\\\\u0437\\\\u0430\\\\u043a\\\\u043e\\\\u043d\\\\u043e\\\\u043f\\\\u0440\\\\u043e\\\\u0435\\\\u043a\\\\u0442\\\": 14, \\\"\\\\u0440\\\\u0435\\\\u0444\\\\u043e\\\\u0440\\\\u043c\\\\u0438\\\\u0440\\\\u043e\\\\u0432\\\\u0430\\\\u043d\\\\u0438\\\\u0435\\\": 1, \\\"\\\\u043e\\\\u0441\\\\u0430\\\\u0433\\\\u043e\\\": 41, \\\"\\\\u0443\\\\u0442\\\\u0432\\\\u0435\\\\u0440\\\\u0434\\\\u0438\\\\u0442\\\\u044c\\\": 8, \\\"\\\\u043e\\\\u0441\\\\u0435\\\\u043d\\\\u043d\\\\u0438\\\\u0439\\\": 5, \\\"\\\\u0441\\\\u0435\\\\u0441\\\\u0441\\\\u0438\\\\u044f\\\": 1, \\\"\\\\u0432\\\\u0440\\\\u0435\\\\u0434\\\": 4, \\\"\\\\u043a\\\\u0443\\\\u0440\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 1, \\\"\\\\u0438\\\\u043d\\\\u0444\\\\u043e\\\\u0440\\\\u043c\\\\u0430\\\\u0446\\\\u0438\\\\u044f\\\": 39, \\\"\\\\u043c\\\\u0430\\\\u043a\\\\u0441\\\\u0438\\\\u043c\\\\u0430\\\\u043b\\\\u044c\\\\u043d\\\\u044b\\\\u0439\\\": 25, \\\"\\\\u0434\\\\u0430\\\\u0442\\\\u0430\\\": 4, \\\"\\\\u0438\\\\u0437\\\\u0433\\\\u043e\\\\u0442\\\\u043e\\\\u0432\\\\u043b\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 6, \\\"\\\\u043f\\\\u0440\\\\u0435\\\\u0441\\\\u0441\\\\u0441\\\\u043b\\\\u0443\\\\u0436\\\\u0431\\\\u0430\\\": 17, \\\"\\\\u0434\\\\u043e\\\\u0440\\\\u043e\\\\u0433\\\\u043e\\\": 3, \\\"\\\\u043e\\\\u0431\\\\u0440\\\\u0430\\\\u0449\\\\u0430\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 18, \\\"\\\\u0433\\\\u043e\\\\u0441\\\\u0443\\\\u0434\\\\u0430\\\\u0440\\\\u0441\\\\u0442\\\\u0432\\\\u043e\\\": 9, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0441\\\\u044c\\\\u0431\\\\u0430\\\": 9, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0431\\\\u043e\\\\u0440\\\": 3, \\\"\\\\u043f\\\\u0435\\\\u043d\\\\u0441\\\\u0438\\\\u043e\\\\u043d\\\\u0435\\\\u0440\\\": 11, \\\"\\\\u043e\\\\u0442\\\\u043d\\\\u043e\\\\u0441\\\\u0438\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 2, \\\"\\\\u0441\\\\u043e\\\\u0446\\\\u0438\\\\u0430\\\\u043b\\\\u044c\\\\u043d\\\\u043e\\\": 11, \\\"\\\\u043e\\\\u043a\\\\u0442\\\\u044f\\\\u0431\\\\u0440\\\\u044c\\\": 37, \\\"\\\\u043d\\\\u0442\\\\u0430\\\\u043f\\\\u0440\\\\u0438\\\\u0432\\\\u043e\\\\u043b\\\\u0436\\\\u044c\\\\u0435\\\": 23, \\\"\\\\u043a\\\\u0430\\\\u043f\\\\u0443\\\\u0441\\\\u0442\\\\u0430\\\": 16, \\\"\\\\u043c\\\\u0438\\\\u043d\\\\u0438\\\\u0441\\\\u0442\\\\u0435\\\\u0440\\\\u0441\\\\u0442\\\\u0432\\\\u043e\\\": 24, \\\"\\\\u044d\\\\u043a\\\\u043e\\\\u043d\\\\u043e\\\\u043c\\\\u0438\\\\u0447\\\\u0435\\\\u0441\\\\u043a\\\\u0438\\\\u0439\\\": 20, \\\"\\\\u0440\\\\u0430\\\\u0437\\\\u0432\\\\u0438\\\\u0442\\\\u0438\\\\u0435\\\": 22, \\\"\\\\u0438\\\\u0442\\\\u043e\\\\u0433\\\": 57, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0437\\\\u043d\\\\u0430\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\": 11, \\\"\\\\u043b\\\\u0438\\\\u0434\\\\u0435\\\\u0440\\\": 20, \\\"\\\\u0447\\\\u0438\\\\u0441\\\\u0442\\\\u044b\\\\u0439\\\": 10, \\\"\\\\u0430\\\\u043a\\\\u0442\\\\u0438\\\\u0432\\\": 12, \\\"\\\\u0442\\\\u0430\\\\u043a\\\\u0436\\\\u0435\\\": 153, \\\"\\\\u043c\\\\u0438\\\\u043d\\\\u0438\\\\u043c\\\\u0430\\\\u043b\\\\u044c\\\\u043d\\\\u044b\\\\u0439\\\": 45, \\\"\\\\u0438\\\\u043d\\\\u0444\\\\u0440\\\\u0430\\\\u0441\\\\u0442\\\\u0440\\\\u0443\\\\u043a\\\\u0442\\\\u0443\\\\u0440\\\\u043d\\\\u044b\\\\u0439\\\": 2, \\\"\\\\u0438\\\\u044e\\\\u043d\\\\u044c\\\": 48, \\\"\\\\u0442\\\\u0440\\\\u0435\\\\u043d\\\\u0434\\\\u043e\\\\u0432\\\\u044b\\\\u0439\\\": 3, \\\"\\\\u0435\\\\u043b\\\\u0438\\\\u0441\\\\u0435\\\\u0439\\\\u043a\\\\u0438\\\\u043d\\\\u0430\\\": 1, \\\"\\\\u043e\\\\u0441\\\\u043e\\\\u0431\\\\u0435\\\\u043d\\\\u043d\\\\u043e\\\": 10, \\\"\\\\u0432\\\\u043e\\\\u0437\\\\u043c\\\\u0443\\\\u0449\\\\u0430\\\\u0442\\\\u044c\\\": 3, \\\"\\\\u0443\\\\u043a\\\\u0430\\\\u0437\\\\u0430\\\\u043d\\\\u043d\\\\u044b\\\\u0439\\\": 7, \\\"\\\\u0434\\\\u043e\\\\u043a\\\\u0443\\\\u043c\\\\u0435\\\\u043d\\\\u0442\\\": 25, \\\"\\\\u0442\\\\u0435\\\\u043a\\\\u0443\\\\u0449\\\\u0438\\\\u0439\\\": 55, \\\"\\\\u0440\\\\u0435\\\\u043c\\\\u043e\\\\u043d\\\\u0442\\\": 26, \\\"\\\\u043e\\\\u0431\\\\u043d\\\\u0430\\\\u0440\\\\u043e\\\\u0434\\\\u043e\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 4, \\\"\\\\u0440\\\\u0435\\\\u0437\\\\u0443\\\\u043b\\\\u044c\\\\u0442\\\\u0430\\\\u0442\\\": 37, \\\"\\\\u0438\\\\u0441\\\\u0441\\\\u043b\\\\u0435\\\\u0434\\\\u043e\\\\u0432\\\\u0430\\\\u043d\\\\u0438\\\\u0435\\\": 21, \\\"\\\\u043f\\\\u0435\\\\u0440\\\\u0432\\\\u0438\\\\u0447\\\\u043d\\\\u044b\\\\u0439\\\": 13, \\\"\\\\u0440\\\\u044b\\\\u043d\\\\u043e\\\\u043a\\\": 106, \\\"\\\\u043a\\\\u0440\\\\u0443\\\\u043f\\\\u043d\\\\u044b\\\\u0439\\\": 39, \\\"\\\\u0433\\\\u043e\\\\u0440\\\\u043e\\\\u0434\\\": 117, \\\"\\\\u0445\\\\u043e\\\\u0434\\\": 23, \\\"\\\\u043c\\\\u043e\\\\u043d\\\\u0438\\\\u0442\\\\u043e\\\\u0440\\\\u0438\\\\u043d\\\\u0433\\\": 25, \\\"\\\\u0443\\\\u0442\\\\u0438\\\\u043b\\\\u0438\\\\u0437\\\\u0430\\\\u0446\\\\u0438\\\\u044f\\\": 12, \\\"\\\\u0442\\\\u0432\\\\u0435\\\\u0440\\\\u0434\\\\u044b\\\\u0439\\\": 15, \\\"\\\\u043e\\\\u0442\\\\u0445\\\\u043e\\\\u0434\\\\u044b\\\": 35, \\\"\\\\u044d\\\\u043a\\\\u0441\\\\u043f\\\\u0435\\\\u0440\\\\u0442\\\": 76, \\\"\\\\u043d\\\\u0430\\\\u043b\\\\u043e\\\\u0433\\\\u043e\\\\u0432\\\\u044b\\\\u0439\\\": 10, \\\"\\\\u0431\\\\u0430\\\\u0437\\\\u0430\\\": 5, \\\"\\\\u0438\\\\u0441\\\\u043f\\\\u043e\\\\u043b\\\\u044c\\\\u0437\\\\u043e\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 4, \\\"\\\\u043a\\\\u0430\\\\u0434\\\\u0430\\\\u0441\\\\u0442\\\\u0440\\\\u043e\\\\u0432\\\\u044b\\\\u0439\\\": 15, \\\"\\\\u043e\\\\u0431\\\\u044a\\\\u0435\\\\u043a\\\\u0442\\\": 21, \\\"\\\\u043d\\\\u0430\\\\u043b\\\\u043e\\\\u0433\\\\u043e\\\\u043e\\\\u0431\\\\u043b\\\\u043e\\\\u0436\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 1, \\\"\\\\u0438\\\\u0441\\\\u0447\\\\u0438\\\\u0441\\\\u043b\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 3, \\\"\\\\u0438\\\\u043c\\\\u0443\\\\u0449\\\\u0435\\\\u0441\\\\u0442\\\\u0432\\\\u043e\\\": 15, \\\"\\\\u043e\\\\u0431\\\\u0449\\\\u0435\\\\u0441\\\\u0442\\\\u0432\\\\u043e\\\": 39, \\\"\\\\u0434\\\\u0435\\\\u043d\\\\u0438\\\\u0441\\\": 6, \\\"\\\\u043a\\\\u0430\\\\u043b\\\\u0438\\\\u043d\\\\u043a\\\\u0438\\\\u043d\\\": 1, \\\"\\\\u0440\\\\u0435\\\\u0448\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 63, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u043d\\\\u0438\\\\u043c\\\\u0430\\\\u0442\\\\u044c\\\": 35, \\\"\\\\u043e\\\\u043d\\\\u043e\\\": 12, \\\"\\\\u043e\\\\u0431\\\\u0441\\\\u0443\\\\u0436\\\\u0434\\\\u0430\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 8, \\\"\\\\u043a\\\\u043e\\\\u043c\\\\u0438\\\\u0441\\\\u0441\\\\u0438\\\\u044f\\\": 13, \\\"\\\\u0431\\\\u0434\\\\u0434\\\": 1, \\\"\\\\u0438\\\\u0437\\\\u043c\\\\u0435\\\\u043d\\\\u044f\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 52, \\\"\\\\u0432\\\\u043e\\\\u043e\\\\u0431\\\\u0449\\\\u0435\\\": 7, \\\"\\\\u0432\\\\u0435\\\\u0441\\\\u044c\\\": 120, \\\"\\\\u043a\\\\u0430\\\\u0441\\\\u0430\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 23, \\\"\\\\u043f\\\\u043e\\\\u044f\\\\u0432\\\\u043b\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 2, \\\"\\\\u043d\\\\u0435\\\\u043e\\\\u0431\\\\u044a\\\\u044f\\\\u0441\\\\u043d\\\\u0438\\\\u043c\\\\u044b\\\\u0439\\\": 2, \\\"\\\\u043a\\\\u0432\\\\u0438\\\\u0442\\\\u0430\\\\u043d\\\\u0446\\\\u0438\\\\u044f\\\": 8, \\\"\\\\u0447\\\\u0430\\\\u0441\\\\u0442\\\\u043e\\\": 15, \\\"\\\\u043e\\\\u0431\\\\u044f\\\\u0437\\\\u0430\\\\u0442\\\\u0435\\\\u043b\\\\u044c\\\\u043d\\\\u044b\\\\u0439\\\": 24, \\\"\\\\u044e\\\\u0440\\\\u0438\\\\u0434\\\\u0438\\\\u0447\\\\u0435\\\\u0441\\\\u043a\\\\u0438\\\\u0439\\\": 7, \\\"\\\\u044d\\\\u043a\\\\u0441\\\\u043f\\\\u0435\\\\u0440\\\\u0442\\\\u0438\\\\u0437\\\\u0430\\\": 6, \\\"\\\\u043d\\\\u0430\\\\u043b\\\\u0438\\\\u0447\\\\u0438\\\\u0435\\\": 7, \\\"\\\\u044d\\\\u043a\\\\u0441\\\\u043f\\\\u0435\\\\u0440\\\\u0442\\\\u043d\\\\u044b\\\\u0439\\\": 1, \\\"\\\\u0436\\\\u0430\\\\u043b\\\\u043e\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 8, \\\"\\\\u0443\\\\u0441\\\\u0442\\\\u0440\\\\u0430\\\\u0438\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\": 7, \\\"\\\\u043d\\\\u0430\\\\u0441\\\\u043a\\\\u043e\\\\u043b\\\\u044c\\\\u043a\\\\u043e\\\": 14, \\\"\\\\u0432\\\\u044b\\\\u0432\\\\u043e\\\\u0437\\\": 117, \\\"\\\\u043c\\\\u0443\\\\u0441\\\\u043e\\\\u0440\\\": 116, \\\"\\\\u0436\\\\u0443\\\\u0440\\\\u043d\\\\u0430\\\\u043b\\\\u0438\\\\u0441\\\\u0442\\\": 6, \\\"\\\\u0440\\\\u0438\\\\u0444\\\\u0430\\\\u0442\\\": 2, \\\"\\\\u0444\\\\u0430\\\\u0442\\\\u043a\\\\u0443\\\\u043b\\\\u043b\\\\u0438\\\\u043d\\\": 1, \\\"\\\\u043e\\\\u043b\\\\u044c\\\\u0433\\\\u0430\\\": 3, \\\"\\\\u043b\\\\u0435\\\\u0441\\\": 2, \\\"\\\\u0432\\\\u044b\\\\u0441\\\\u0442\\\\u0430\\\\u0432\\\\u043b\\\\u044f\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 1, \\\"\\\\u0430\\\\u0443\\\\u043a\\\\u0446\\\\u0438\\\\u043e\\\\u043d\\\": 14, \\\"\\\\u0437\\\\u0430\\\\u0434\\\\u0430\\\\u0442\\\\u043e\\\\u043a\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0432\\\\u0435\\\\u0434\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 13, \\\"\\\\u0442\\\\u043e\\\\u0440\\\\u0433\\\\u0438\\\": 25, \\\"\\\\u044d\\\\u0442\\\\u043e\\\": 469, \\\"\\\\u0441\\\\u0442\\\\u0430\\\\u043d\\\\u043e\\\\u0432\\\\u0438\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 133, \\\"\\\\u0441\\\\u0430\\\\u0440\\\\u0430\\\\u0442\\\\u043e\\\\u0432\\\": 46, \\\"\\\\u043e\\\\u0431\\\\u0435\\\\u0441\\\\u043f\\\\u043e\\\\u043a\\\\u043e\\\\u0438\\\\u0442\\\\u044c\\\": 2, \\\"\\\\u0441\\\\u043b\\\\u0443\\\\u0445\\\": 6, \\\"\\\\u043f\\\\u043e\\\\u0432\\\\u0435\\\\u0448\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0435\\\\u0437\\\\u0434\\\": 254, \\\"\\\\u043e\\\\u0431\\\\u0449\\\\u0435\\\\u0441\\\\u0442\\\\u0432\\\\u0435\\\\u043d\\\\u043d\\\\u044b\\\\u0439\\\": 89, \\\"\\\\u0442\\\\u0440\\\\u0430\\\\u043d\\\\u0441\\\\u043f\\\\u043e\\\\u0440\\\\u0442\\\": 112, \\\"\\\\u0442\\\\u043a\\\\u043e\\\": 47, \\\"\\\\u043e\\\\u0447\\\\u0435\\\\u043d\\\\u044c\\\": 18, \\\"\\\\u043e\\\\u0442\\\\u0432\\\\u0435\\\\u0442\\\\u0441\\\\u0442\\\\u0432\\\\u0435\\\\u043d\\\\u043d\\\\u044b\\\\u0439\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0441\\\\u0442\\\\u043e\\\": 16, \\\"\\\\u0438\\\\u043d\\\\u0444\\\\u0440\\\\u0430\\\\u0441\\\\u0442\\\\u0440\\\\u0443\\\\u043a\\\\u0442\\\\u0443\\\\u0440\\\\u0430\\\": 2, \\\"\\\\u0446\\\\u0435\\\\u043b\\\\u043e\\\\u0435\\\": 18, \\\"\\\\u043f\\\\u043b\\\\u0430\\\\u0442\\\\u0435\\\\u0436\\\": 30, \\\"\\\\u043a\\\\u0430\\\\u043f\\\\u0440\\\\u0435\\\\u043c\\\\u043e\\\\u043d\\\\u0442\\\": 6, \\\"\\\\u043f\\\\u043e\\\\u043b\\\\u043d\\\\u043e\\\\u0441\\\\u0442\\\\u044c\\\\u044e\\\": 5, \\\"\\\\u0440\\\\u0435\\\\u0448\\\\u0430\\\\u0442\\\\u044c\\\": 31, \\\"\\\\u043a\\\\u043e\\\\u043d\\\\u0435\\\\u0446\\\": 45, \\\"\\\\u0440\\\\u0443\\\\u0431\\\": 63, \\\"\\\\u043a\\\\u0432\\\\u0430\\\\u0434\\\\u0440\\\\u0430\\\\u0442\\\\u043d\\\\u044b\\\\u0439\\\": 56, \\\"\\\\u043c\\\\u0435\\\\u0442\\\\u0440\\\": 64, \\\"\\\\u0434\\\\u043e\\\\u043c\\\": 58, \\\"\\\\u0438\\\\u0442\\\\u0430\\\\u043b\\\\u0438\\\\u044f\\\": 1, \\\"\\\\u043c\\\\u0435\\\\u0441\\\\u0442\\\\u043d\\\\u044b\\\\u0439\\\": 13, \\\"\\\\u0436\\\\u0438\\\\u0442\\\\u0435\\\\u043b\\\\u044c\\\": 76, \\\"\\\\u0433\\\\u0440\\\\u0430\\\\u0444\\\": 2, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0444\\\\u0435\\\\u0441\\\\u0441\\\\u0438\\\\u044f\\\": 1, \\\"\\\\u0430\\\\u0440\\\\u0442\\\\u0438\\\\u0441\\\\u0442\\\": 2, \\\"\\\\u0440\\\\u0435\\\\u0437\\\\u0438\\\\u0434\\\\u0435\\\\u043d\\\\u0446\\\\u0438\\\\u044f\\\": 1, \\\"\\\\u0434\\\\u043e\\\\u0433\\\\u043e\\\\u0432\\\\u043e\\\\u0440\\\": 23, \\\"\\\\u0435\\\\u0432\\\\u0440\\\\u043e\\\": 15, \\\"\\\\u043e\\\\u0434\\\\u043d\\\\u0430\\\\u043a\\\\u043e\\\": 49, \\\"\\\\u043a\\\\u0438\\\\u0440\\\\u043e\\\\u0432\\\\u0441\\\\u043a\\\\u0438\\\\u0439\\\": 56, \\\"\\\\u0434\\\\u0430\\\\u043d\\\\u043d\\\\u044b\\\\u0435\\\": 115, \\\"\\\\u0441\\\\u0435\\\\u0437\\\\u043e\\\\u043d\\\\u043d\\\\u044b\\\\u0439\\\": 11, \\\"\\\\u043b\\\\u0443\\\\u043a\\\": 13, \\\"\\\\u043c\\\\u043e\\\\u0440\\\\u043a\\\\u043e\\\\u0432\\\\u044c\\\": 13, \\\"\\\\u043a\\\\u0430\\\\u0440\\\\u0442\\\\u043e\\\\u0444\\\\u0435\\\\u043b\\\\u044c\\\": 12, \\\"\\\\u0441\\\\u0442\\\\u0440\\\\u043e\\\\u0433\\\\u043e\\\": 1, \\\"\\\\u0441\\\\u043e\\\\u043e\\\\u0442\\\\u0432\\\\u0435\\\\u0442\\\\u0441\\\\u0442\\\\u0432\\\\u0438\\\\u0435\\\": 14, \\\"\\\\u0437\\\\u0430\\\\u043a\\\\u043e\\\\u043d\\\": 15, \\\"\\\\u0430\\\\u0434\\\\u0435\\\\u043a\\\\u0432\\\\u0430\\\\u0442\\\\u043d\\\\u044b\\\\u0439\\\": 1, \\\"\\\\u043c\\\\u044b\\\": 6, \\\"\\\\u043f\\\\u0440\\\\u0430\\\\u043a\\\\u0442\\\\u0438\\\\u0447\\\\u0435\\\\u0441\\\\u043a\\\\u0438\\\": 15, \\\"\\\\u043d\\\\u0435\\\\u043e\\\\u0431\\\\u0445\\\\u043e\\\\u0434\\\\u0438\\\\u043c\\\\u043e\\\\u0441\\\\u0442\\\\u044c\\\": 18, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0431\\\\u043b\\\\u0435\\\\u043c\\\\u0430\\\": 37, \\\"\\\\u043d\\\\u0430\\\\u043b\\\\u0430\\\\u0436\\\\u0438\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u044f\\\\u043c\\\\u043e\\\\u0439\\\": 4, \\\"\\\\u0434\\\\u0438\\\\u0430\\\\u043b\\\\u043e\\\\u0433\\\": 1, \\\"\\\\u0431\\\\u0438\\\\u0437\\\\u043d\\\\u0435\\\\u0441\\\": 41, \\\"\\\\u043f\\\\u0440\\\\u0435\\\\u0434\\\\u0441\\\\u0442\\\\u0430\\\\u0432\\\\u043b\\\\u044f\\\\u0442\\\\u044c\\\": 11, \\\"\\\\u043a\\\\u0430\\\\u0436\\\\u0434\\\\u044b\\\\u0439\\\": 30, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0437\\\\u0432\\\\u0443\\\\u0447\\\\u0430\\\\u0442\\\\u044c\\\": 3, \\\"\\\\u0432\\\\u043e\\\\u043f\\\\u0440\\\\u043e\\\\u0441\\\": 75, \\\"\\\\u044d\\\\u043b\\\\u0435\\\\u043a\\\\u0442\\\\u0440\\\\u043e\\\\u044d\\\\u043d\\\\u0435\\\\u0440\\\\u0433\\\\u0438\\\\u044f\\\": 24, \\\"\\\\u0434\\\\u0440\\\\u0443\\\\u0433\\\\u043e\\\\u0439\\\": 22, \\\"\\\\u044f\\\\u043a\\\\u043e\\\\u0431\\\\u044b\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0433\\\\u043d\\\\u043e\\\\u0437\\\": 57, \\\"\\\\u0432\\\\u0432\\\\u043f\\\": 23, \\\"\\\\u0435\\\\u0432\\\\u0440\\\\u043e\\\\u0437\\\\u043e\\\\u043d\\\\u0430\\\": 2, \\\"\\\\u0443\\\\u0445\\\\u0443\\\\u0434\\\\u0448\\\\u0430\\\\u0442\\\\u044c\\\": 6, \\\"\\\\u0441\\\\u043e\\\\u043e\\\\u0442\\\\u0432\\\\u0435\\\\u0442\\\\u0441\\\\u0442\\\\u0432\\\\u0435\\\\u043d\\\\u043d\\\\u043e\\\": 13, \\\"\\\\u0430\\\\u043d\\\\u0430\\\\u0441\\\\u0442\\\\u0430\\\\u0441\\\\u0438\\\\u044f\\\": 16, \\\"\\\\u0444\\\\u0430\\\\u0441\\\": 25, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0432\\\\u0435\\\\u0440\\\\u044f\\\\u0442\\\\u044c\\\": 14, \\\"\\\\u043e\\\\u0431\\\\u043e\\\\u0441\\\\u043d\\\\u043e\\\\u0432\\\\u0430\\\\u043d\\\\u043d\\\\u043e\\\\u0441\\\\u0442\\\\u044c\\\": 9, \\\"\\\\u043f\\\\u043b\\\\u0430\\\\u0446\\\\u043a\\\\u0430\\\\u0440\\\\u0442\\\\u043d\\\\u044b\\\\u0439\\\": 2, \\\"\\\\u0432\\\\u0430\\\\u0433\\\\u043e\\\\u043d\\\": 4, \\\"\\\\u043b\\\\u0435\\\\u0442\\\\u043d\\\\u0438\\\\u0439\\\": 9, \\\"\\\\u043e\\\\u043f\\\\u0440\\\\u0435\\\\u0434\\\\u0435\\\\u043b\\\\u044f\\\\u0442\\\\u044c\\\": 8, \\\"\\\\u0444\\\\u0430\\\\u043a\\\\u0442\\\\u043e\\\\u0440\\\": 22, \\\"\\\\u0432\\\\u044b\\\\u0431\\\\u043e\\\\u0440\\\": 8, \\\"\\\\u043b\\\\u0435\\\\u043a\\\\u0430\\\\u0440\\\\u0441\\\\u0442\\\\u0432\\\\u043e\\\": 20, \\\"\\\\u0434\\\\u0435\\\\u0448\\\\u0435\\\\u0432\\\\u043e\\\": 22, \\\"\\\\u043f\\\\u043b\\\\u043e\\\\u0445\\\\u043e\\\\u0439\\\": 5, \\\"\\\\u0431\\\\u0435\\\\u0437\\\\u0443\\\\u0441\\\\u043b\\\\u043e\\\\u0432\\\\u043d\\\\u043e\\\": 2, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u043d\\\\u0446\\\\u0438\\\\u043f\\\": 3, \\\"\\\\u043f\\\\u043e\\\\u0440\\\\u0442\\\\u0430\\\\u043b\\\": 25, \\\"\\\\u043f\\\\u043e\\\\u0434\\\\u0441\\\\u0447\\\\u0438\\\\u0442\\\\u044b\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\": 12, \\\"\\\\u0441\\\\u0438\\\\u043b\\\\u044c\\\\u043d\\\\u043e\\\": 12, \\\"\\\\u043f\\\\u043e\\\\u0432\\\\u044b\\\\u0448\\\\u0430\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 60, \\\"\\\\u0442\\\\u043e\\\\u0432\\\\u0430\\\\u0440\\\": 102, \\\"\\\\u0441\\\\u0431\\\\u043e\\\\u0440\\\": 20, \\\"\\\\u0440\\\\u0435\\\\u0431\\\\u0435\\\\u043d\\\\u043e\\\\u043a\\\": 21, \\\"\\\\u0448\\\\u043a\\\\u043e\\\\u043b\\\\u0430\\\": 24, \\\"\\\\u0441\\\\u0435\\\\u043d\\\\u0442\\\\u044f\\\\u0431\\\\u0440\\\\u044c\\\": 53, \\\"\\\\u0441\\\\u043e\\\\u0446\\\\u0438\\\\u0430\\\\u043b\\\\u044c\\\\u043d\\\\u044b\\\\u0439\\\": 20, \\\"\\\\u0438\\\\u043d\\\\u0434\\\\u0435\\\\u043a\\\\u0441\\\\u0430\\\\u0446\\\\u0438\\\\u044f\\\": 35, \\\"\\\\u0432\\\\u044b\\\\u043f\\\\u043b\\\\u0430\\\\u0442\\\\u0430\\\": 36, \\\"\\\\u0437\\\\u0430\\\\u0432\\\\u0438\\\\u0441\\\\u0435\\\\u0442\\\\u044c\\\": 14, \\\"\\\\u0444\\\\u043e\\\\u0442\\\\u043e\\\": 15, \\\"\\\\u0438\\\\u0430\\\": 9, \\\"\\\\u043c\\\\u0430\\\\u0440\\\\u0438\\\\u043c\\\\u0435\\\\u0434\\\\u0438\\\\u0430\\\": 1, \\\"\\\\u0438\\\\u0441\\\\u043f\\\\u043e\\\\u043b\\\\u044c\\\\u0437\\\\u043e\\\\u0432\\\\u0430\\\\u043d\\\\u0438\\\\u0435\\\": 7, \\\"\\\\u0433\\\\u043e\\\\u0441\\\\u0434\\\\u0443\\\\u043c\\\\u0430\\\": 13, \\\"\\\\u044d\\\\u043d\\\\u0435\\\\u0440\\\\u0433\\\\u0435\\\\u0442\\\\u0438\\\\u043a\\\\u0430\\\": 8, \\\"\\\\u0441\\\\u043a\\\\u043e\\\\u0440\\\\u044b\\\\u0439\\\": 5, \\\"\\\\u043e\\\\u0442\\\\u043e\\\\u043f\\\\u043b\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 16, \\\"\\\\u043c\\\\u0430\\\\u043b\\\\u043e\\\\u044d\\\\u0442\\\\u0430\\\\u0436\\\\u043d\\\\u044b\\\\u0439\\\": 2, \\\"\\\\u0441\\\\u0438\\\\u0442\\\\u0443\\\\u0430\\\\u0446\\\\u0438\\\\u044f\\\": 43, \\\"\\\\u0432\\\\u044b\\\\u0434\\\\u0430\\\\u0447\\\\u0430\\\": 4, \\\"\\\\u0438\\\\u043f\\\\u043e\\\\u0442\\\\u0435\\\\u043a\\\\u0430\\\": 7, \\\"\\\\u0441\\\\u043f\\\\u043e\\\\u0441\\\\u043e\\\\u0431\\\\u0441\\\\u0442\\\\u0432\\\\u043e\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\": 17, \\\"\\\\u0443\\\\u0432\\\\u0435\\\\u043b\\\\u0438\\\\u0447\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 127, \\\"\\\\u0441\\\\u0432\\\\u043e\\\\u0439\\\": 59, \\\"\\\\u0432\\\\u0435\\\\u0441\\\\u0442\\\\u0438\\\": 12, \\\"\\\\u0432\\\\u0432\\\\u0435\\\\u0434\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 27, \\\"\\\\u0435\\\\u0434\\\\u0438\\\\u043d\\\\u044b\\\\u0439\\\": 25, \\\"\\\\u043c\\\\u0440\\\\u0446\\\": 4, \\\"\\\\u0441\\\\u0438\\\\u0433\\\\u0430\\\\u0440\\\\u0435\\\\u0442\\\\u0430\\\": 14, \\\"\\\\u0442\\\\u0430\\\\u0431\\\\u0430\\\\u0447\\\\u043d\\\\u044b\\\\u0439\\\": 6, \\\"\\\\u0441\\\\u0441\\\\u044b\\\\u043b\\\\u043a\\\\u0430\\\": 30, \\\"\\\\u0441\\\\u0442\\\\u0430\\\\u0442\\\\u0438\\\\u0441\\\\u0442\\\\u0438\\\\u043a\\\\u0430\\\": 18, \\\"\\\\u0434\\\\u0435\\\\u043a\\\\u0430\\\\u0431\\\\u0440\\\\u044c\\\": 40, \\\"\\\\u0441\\\\u0432\\\\u0435\\\\u0436\\\\u0435\\\\u043c\\\\u043e\\\\u0440\\\\u043e\\\\u0436\\\\u0435\\\\u043d\\\\u044b\\\\u0439\\\": 2, \\\"\\\\u0440\\\\u044b\\\\u0431\\\\u0430\\\": 11, \\\"\\\\u0443\\\\u043c\\\\u0435\\\\u043d\\\\u044c\\\\u0448\\\\u0430\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 12, \\\"\\\\u0435\\\\u043b\\\\u0435\\\\u043d\\\\u0430\\\": 8, \\\"\\\\u043d\\\\u0435\\\\u0434\\\\u043e\\\\u0443\\\\u043c\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 2, \\\"\\\\u043f\\\\u043e\\\\u0447\\\\u0435\\\\u043c\\\\u0443\\\": 24, \\\"\\\\u0438\\\\u0434\\\\u0442\\\\u0438\\\": 30, \\\"\\\\u0441\\\\u0442\\\\u0440\\\\u0435\\\\u043c\\\\u0438\\\\u0442\\\\u0435\\\\u043b\\\\u044c\\\\u043d\\\\u044b\\\\u0439\\\": 2, \\\"\\\\u043e\\\\u043f\\\\u043b\\\\u0430\\\\u0442\\\\u0430\\\": 40, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0447\\\\u0435\\\\u0435\\\": 7, \\\"\\\\u043f\\\\u0435\\\\u043d\\\\u0441\\\\u0438\\\\u044f\\\": 28, \\\"\\\\u0431\\\\u044b\\\\u0442\\\\u044c\\\": 35, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0432\\\\u043e\\\\u0434\\\\u0438\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 5, \\\"\\\\u044f\\\\u043d\\\\u0432\\\\u0430\\\\u0440\\\\u044c\\\": 112, \\\"\\\\u043c\\\\u0430\\\\u0439\\\": 45, \\\"\\\\u0433\\\": 30, \\\"\\\\u043f\\\\u043e\\\\u0441\\\\u0442\\\\u0435\\\\u043f\\\\u0435\\\\u043d\\\\u043d\\\\u044b\\\\u0439\\\": 3, \\\"\\\\u0441\\\\u043d\\\\u0438\\\\u0436\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 240, \\\"\\\\u043d\\\\u0430\\\\u0447\\\\u0430\\\\u043b\\\\u044c\\\\u043d\\\\u044b\\\\u0439\\\": 22, \\\"\\\\u043e\\\\u0441\\\\u0442\\\\u0430\\\\u043b\\\\u044c\\\\u043d\\\\u043e\\\\u0439\\\": 8, \\\"\\\\u043b\\\\u043e\\\\u0442\\\": 5, \\\"\\\\u0432\\\\u0435\\\\u0440\\\\u043c\\\\u0438\\\\u0448\\\\u0435\\\\u043b\\\\u044c\\\": 11, \\\"\\\\u0447\\\\u0430\\\\u0439\\\": 2, \\\"\\\\u0440\\\\u0430\\\\u0437\\\\u043c\\\\u0435\\\\u0449\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 28, \\\"\\\\u0434\\\\u043e\\\\u0441\\\\u0442\\\\u0443\\\\u043f\\\\u043d\\\\u044b\\\\u0439\\\": 15, \\\"\\\\u043d\\\\u0438\\\\u0436\\\\u0435\\\\u0433\\\\u043e\\\\u0440\\\\u043e\\\\u0434\\\\u0446\\\\u0435\\\\u0432\\\": 12, \\\"\\\\u0441\\\\u0434\\\\u0435\\\\u0440\\\\u0436\\\\u0438\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\": 27, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u043e\\\\u0440\\\\u0438\\\\u0442\\\\u0435\\\\u0442\\\\u043d\\\\u044b\\\\u0439\\\": 1, \\\"\\\\u0437\\\\u0434\\\\u043e\\\\u0440\\\\u043e\\\\u0432\\\\u044c\\\\u0435\\\": 3, \\\"\\\\u043c\\\\u0438\\\\u043d\\\\u0443\\\\u0432\\\\u0448\\\\u0438\\\\u0439\\\": 6, \\\"\\\\u044d\\\\u0442\\\\u043e\\\\u0442\\\": 25, \\\"\\\\u0432\\\\u044b\\\\u0441\\\\u043e\\\\u043a\\\\u043e\\\": 51, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0446\\\\u0435\\\\u043d\\\\u0442\\\": 91, \\\"\\\\u0443\\\\u0447\\\\u0430\\\\u0441\\\\u0442\\\\u043e\\\\u043a\\\": 21, \\\"\\\\u0438\\\\u043d\\\\u0434\\\\u0438\\\\u0432\\\\u0438\\\\u0434\\\\u0443\\\\u0430\\\\u043b\\\\u044c\\\\u043d\\\\u044b\\\\u0439\\\": 4, \\\"\\\\u0436\\\\u0438\\\\u043b\\\\u0438\\\\u0449\\\\u043d\\\\u044b\\\\u0439\\\": 10, \\\"\\\\u0441\\\\u0442\\\\u0440\\\\u043e\\\\u0438\\\\u0442\\\\u0435\\\\u043b\\\\u044c\\\\u0441\\\\u0442\\\\u0432\\\\u043e\\\": 38, \\\"\\\\u0440\\\\u0435\\\\u0439\\\\u0442\\\\u0438\\\\u043d\\\\u0433\\\": 16, \\\"\\\\u0434\\\\u0430\\\\u0447\\\\u0430\\\": 4, \\\"\\\\u044d\\\\u043b\\\\u0438\\\\u0442\\\\u043d\\\\u044b\\\\u0439\\\": 2, \\\"\\\\u043f\\\\u0440\\\\u0435\\\\u0434\\\\u043b\\\\u043e\\\\u0436\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 38, \\\"\\\\u0440\\\\u0435\\\\u0437\\\\u044e\\\\u043c\\\\u0438\\\\u0440\\\\u043e\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u043f\\\\u043e\\\\u043c\\\\u0438\\\\u043d\\\\u0430\\\\u0442\\\\u044c\\\": 60, \\\"\\\\u0444\\\\u043e\\\\u043d\\\": 23, \\\"\\\\u0433\\\\u0440\\\\u044f\\\\u0434\\\\u0443\\\\u0449\\\\u0438\\\\u0439\\\": 5, \\\"\\\\u043a\\\\u0430\\\\u0437\\\\u0430\\\\u043d\\\\u0441\\\\u043a\\\\u0438\\\\u0439\\\": 5, \\\"\\\\u0441\\\\u0442\\\\u0443\\\\u0434\\\\u0435\\\\u043d\\\\u0442\\\": 6, \\\"\\\\u0441\\\\u0430\\\\u043c\\\\u0430\\\\u0440\\\\u0430\\\": 51, \\\"\\\\u0430\\\\u0432\\\\u0442\\\\u043e\\\\u043c\\\\u043e\\\\u0431\\\\u0438\\\\u043b\\\\u044c\\\": 52, \\\"\\\\u0432\\\\u0440\\\\u0435\\\\u0434\\\\u043d\\\\u044b\\\\u0439\\\": 4, \\\"\\\\u043f\\\\u0438\\\\u0449\\\\u0435\\\\u0432\\\\u043e\\\\u0439\\\": 3, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0432\\\\u044b\\\\u0447\\\\u043a\\\\u0430\\\": 1, \\\"\\\\u0440\\\\u043e\\\\u0441\\\\u0441\\\\u0438\\\\u044f\\\\u043d\\\\u0438\\\\u043d\\\": 44, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0434\\\\u0443\\\\u043a\\\\u0446\\\\u0438\\\\u044f\\\": 62, \\\"\\\\u0447\\\\u0430\\\\u0441\\\\u0442\\\\u043d\\\\u043e\\\\u0441\\\\u0442\\\\u044c\\\": 18, \\\"\\\\u0441\\\\u043b\\\\u0430\\\\u0434\\\\u043a\\\\u0438\\\\u0439\\\": 1, \\\"\\\\u0433\\\\u0430\\\\u0437\\\\u0438\\\\u0440\\\\u043e\\\\u0432\\\\u043a\\\\u0430\\\": 1, \\\"\\\\u0441\\\\u043b\\\\u043e\\\\u0432\\\\u043e\\\": 54, \\\"\\\\u0432\\\\u044b\\\\u043d\\\\u0443\\\\u0436\\\\u0434\\\\u0430\\\\u0442\\\\u044c\\\": 14, \\\"\\\\u043c\\\\u0435\\\\u0440\\\\u0430\\\": 36, \\\"\\\\u0441\\\\u0432\\\\u044f\\\\u0437\\\\u0430\\\\u043d\\\\u043d\\\\u044b\\\\u0439\\\": 44, \\\"\\\\u0433\\\\u0441\\\\u043c\\\": 8, \\\"\\\\u043f\\\\u0440\\\\u0435\\\\u0434\\\\u043f\\\\u0440\\\\u0438\\\\u043d\\\\u0438\\\\u043c\\\\u0430\\\\u0442\\\\u0435\\\\u043b\\\\u044c\\\": 7, \\\"\\\\u043a\\\\u0440\\\\u043e\\\\u043c\\\\u0435\\\": 33, \\\"\\\\u0430\\\\u043d\\\\u0430\\\\u0442\\\\u043e\\\\u043b\\\\u0438\\\\u0439\\\": 3, \\\"\\\\u043a\\\\u0443\\\\u0440\\\\u0431\\\\u0430\\\\u0442\\\\u043e\\\\u0432\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0433\\\\u043d\\\\u043e\\\\u0437\\\\u0438\\\\u0440\\\\u043e\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\": 18, \\\"\\\\u0441\\\\u043b\\\\u0435\\\\u0434\\\\u0443\\\\u044e\\\\u0449\\\\u0438\\\\u0439\\\": 24, \\\"\\\\u0433\\\\u043e\\\": 16, \\\"\\\\u0441\\\\u043a\\\\u043e\\\\u0440\\\\u043e\\\": 9, \\\"\\\\u0441\\\\u0430\\\\u043c\\\\u044b\\\\u0439\\\": 58, \\\"\\\\u0440\\\\u0430\\\\u0441\\\\u043f\\\\u0440\\\\u043e\\\\u0441\\\\u0442\\\\u0440\\\\u0430\\\\u043d\\\\u044f\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0441\\\\u043e\\\\u0440\\\\u0442\\\": 7, \\\"\\\\u043f\\\\u0448\\\\u0435\\\\u043d\\\\u0438\\\\u0447\\\\u043d\\\\u044b\\\\u0439\\\": 7, \\\"\\\\u0434\\\\u0430\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\": 35, \\\"\\\\u0441\\\\u043b\\\\u0443\\\\u0447\\\\u0430\\\\u0439\\\": 40, \\\"\\\\u0440\\\\u0438\\\\u044d\\\\u043b\\\\u0442\\\\u043e\\\\u0440\\\": 1, \\\"\\\\u0441\\\\u043c\\\\u043e\\\\u0447\\\\u044c\\\": 26, \\\"\\\\u0442\\\\u043e\\\\u0447\\\\u043d\\\\u043e\\\": 2, \\\"\\\\u043e\\\\u0446\\\\u0435\\\\u043d\\\\u0438\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\": 21, \\\"\\\\u043a\\\\u0432\\\\u0430\\\\u0440\\\\u0442\\\\u0438\\\\u0440\\\\u0430\\\": 80, \\\"\\\\u0441\\\\u043a\\\\u043e\\\\u0440\\\\u043e\\\\u0441\\\\u0442\\\\u044c\\\": 2, \\\"\\\\u0443\\\\u043c\\\\u0435\\\\u043d\\\\u044c\\\\u0448\\\\u0430\\\\u0442\\\\u044c\\\": 17, \\\"\\\\u0431\\\\u043b\\\\u0438\\\\u0437\\\\u043a\\\\u0438\\\\u0439\\\": 27, \\\"\\\\u0441\\\\u0440\\\\u0435\\\\u0434\\\\u043d\\\\u0435\\\\u043c\\\\u0435\\\\u0441\\\\u044f\\\\u0447\\\\u043d\\\\u044b\\\\u0439\\\": 1, \\\"\\\\u0437\\\\u0430\\\\u0440\\\\u0430\\\\u0431\\\\u043e\\\\u0442\\\\u043d\\\\u044b\\\\u0439\\\": 13, \\\"\\\\u0438\\\\u0441\\\\u0430\\\\u0435\\\\u0432\\\": 4, \\\"\\\\u0443\\\\u0444\\\\u0430\\\\u0441\\\": 20, \\\"\\\\u043f\\\\u043e\\\\u0432\\\\u043e\\\\u0434\\\": 15, \\\"\\\\u0433\\\\u043b\\\\u0430\\\\u0432\\\\u0430\\\": 53, \\\"\\\\u043c\\\\u0438\\\\u0445\\\\u0430\\\\u0438\\\\u043b\\\": 13, \\\"\\\\u0432\\\\u044b\\\\u0441\\\\u0442\\\\u0443\\\\u043f\\\\u0430\\\\u0442\\\\u044c\\\": 12, \\\"\\\\u0440\\\\u043f\\\\u0446\\\": 1, \\\"\\\\u043c\\\\u0443\\\\u0436\\\\u0447\\\\u0438\\\\u043d\\\\u0430\\\": 5, \\\"\\\\u043f\\\\u044b\\\\u0442\\\\u0430\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 11, \\\"\\\\u0441\\\\u0447\\\\u0435\\\\u0442\\\": 39, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0434\\\\u0438\\\\u0440\\\\u043a\\\\u0430\\\": 2, \\\"\\\\u0436\\\\u0435\\\\u043d\\\\u0430\\\": 2, \\\"\\\\u0440\\\\u0430\\\\u0432\\\\u043d\\\\u043e\\\": 4, \\\"\\\\u043f\\\\u043e\\\\u043b\\\\u0443\\\\u0447\\\\u0430\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 8, \\\"\\\\u043c\\\\u0443\\\\u0436\\\": 2, \\\"\\\\u043c\\\\u0438\\\\u043d\\\\u0438\\\\u043c\\\\u0443\\\\u043c\\\": 29, \\\"\\\\u043f\\\\u043e\\\\u0442\\\\u0440\\\\u0435\\\\u0431\\\\u0438\\\\u0442\\\\u0435\\\\u043b\\\\u044c\\\\u0441\\\\u043a\\\\u0438\\\\u0439\\\": 81, \\\"\\\\u0440\\\\u043e\\\\u0441\\\\u0441\\\\u0442\\\\u0430\\\\u0442\\\": 42, \\\"\\\\u0432\\\\u0435\\\\u043b\\\\u0438\\\\u0447\\\\u0438\\\\u043d\\\\u0430\\\": 13, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0436\\\\u0438\\\\u0442\\\\u043e\\\\u0447\\\\u043d\\\\u044b\\\\u0439\\\": 9, \\\"\\\\u0432\\\\u0432\\\\u0435\\\\u0440\\\\u0445\\\": 10, \\\"\\\\u0432\\\\u043d\\\\u0438\\\\u0437\\\": 6, \\\"\\\\u0431\\\\u0430\\\\u0437\\\\u043e\\\\u0432\\\\u044b\\\\u0439\\\": 20, \\\"\\\\u043b\\\\u0435\\\\u0433\\\\u043a\\\\u043e\\\\u0432\\\\u043e\\\\u0439\\\": 6, \\\"\\\\u0444\\\\u0438\\\\u0437\\\\u0438\\\\u0447\\\\u0435\\\\u0441\\\\u043a\\\\u0438\\\\u0439\\\": 6, \\\"\\\\u043b\\\\u0438\\\\u0446\\\\u043e\\\": 7, \\\"\\\\u043e\\\\u043f\\\\u0443\\\\u0441\\\\u043a\\\\u0430\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 12, \\\"\\\\u0438\\\\u0441\\\\u0442\\\\u043e\\\\u0440\\\\u0438\\\\u0447\\\\u0435\\\\u0441\\\\u043a\\\\u0438\\\\u0439\\\": 3, \\\"\\\\u043f\\\\u043f\\\": 2, \\\"\\\\u0440\\\\u0435\\\\u043a\\\\u043e\\\\u0440\\\\u0434\\\\u043d\\\\u044b\\\\u0439\\\": 6, \\\"\\\\u0434\\\\u0435\\\\u0432\\\\u044f\\\\u0442\\\\u043a\\\\u0430\\\": 2, \\\"\\\\u044f\\\\u0439\\\\u0446\\\\u043e\\\": 32, \\\"\\\\u043f\\\\u043e\\\\u044f\\\\u0432\\\\u043b\\\\u044f\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 16, \\\"\\\\u043c\\\\u0430\\\\u0433\\\\u0430\\\\u0437\\\\u0438\\\\u043d\\\": 49, \\\"\\\\u0438\\\\u0437\\\\u0437\\\\u0430\\\": 106, \\\"\\\\u043c\\\\u0430\\\\u0440\\\\u043a\\\\u0435\\\\u0442\\\\u0438\\\\u043d\\\\u0433\\\\u043e\\\\u0432\\\\u044b\\\\u0439\\\": 2, \\\"\\\\u0440\\\\u0438\\\\u0430\\\": 21, \\\"\\\\u0432\\\\u044b\\\\u0431\\\\u043e\\\\u0440\\\\u044b\\\": 2, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0432\\\\u043e\\\\u0434\\\\u0438\\\\u0442\\\\u044c\\\": 95, \\\"\\\\u043a\\\\u0440\\\\u0438\\\\u0437\\\\u0438\\\\u0441\\\": 11, \\\"\\\\u0433\\\\u043e\\\\u0441\\\\u0442\\\\u0438\\\\u0449\\\\u0435\\\\u0432\\\": 1, \\\"\\\\u0430\\\\u0440\\\\u0433\\\\u0435\\\\u043d\\\\u0442\\\\u0438\\\\u043d\\\\u0430\\\": 2, \\\"\\\\u0443\\\\u0441\\\\u043a\\\\u043e\\\\u0440\\\\u044f\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 12, \\\"\\\\u0432\\\\u0432\\\\u043e\\\\u0434\\\\u0438\\\\u0442\\\\u044c\\\": 13, \\\"\\\\u043e\\\\u0433\\\\u0440\\\\u0430\\\\u043d\\\\u0438\\\\u0447\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 6, \\\"\\\\u043f\\\\u043e\\\\u0434\\\\u0433\\\\u043e\\\\u0442\\\\u043e\\\\u0432\\\\u0438\\\\u0442\\\\u044c\\\": 8, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u044f\\\\u0442\\\\u043d\\\\u044b\\\\u0439\\\": 4, \\\"\\\\u0441\\\\u044e\\\\u0440\\\\u043f\\\\u0440\\\\u0438\\\\u0437\\\": 2, \\\"\\\\u043f\\\\u043e\\\\u043f\\\\u0443\\\\u043b\\\\u044f\\\\u0440\\\\u043d\\\\u044b\\\\u0439\\\": 19, \\\"\\\\u043c\\\\u043e\\\\u0434\\\\u0435\\\\u043b\\\\u044c\\\": 17, \\\"\\\\u0430\\\\u043a\\\\u0446\\\\u0438\\\\u044f\\\": 34, \\\"\\\\u0443\\\\u0447\\\\u0430\\\\u0441\\\\u0442\\\\u0432\\\\u043e\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0440\\\\u0435\\\\u0437\\\\u043a\\\\u0438\\\\u0439\\\": 34, \\\"\\\\u0432\\\\u0438\\\\u0446\\\\u0435\\\\u043f\\\\u0440\\\\u0435\\\\u043c\\\\u044c\\\\u0435\\\\u0440\\\\u0430\\\": 5, \\\"\\\\u043c\\\\u0438\\\\u043d\\\\u0444\\\\u0438\\\\u043d\\\": 5, \\\"\\\\u0440\\\\u0444\\\": 73, \\\"\\\\u0430\\\\u043d\\\\u0442\\\\u043e\\\\u043d\\\": 1, \\\"\\\\u0441\\\\u0440\\\\u0435\\\\u0434\\\\u043d\\\\u0435\\\\u0434\\\\u0443\\\\u0448\\\\u0435\\\\u0432\\\\u043e\\\\u0439\\\": 1, \\\"\\\\u043e\\\\u0434\\\\u0438\\\\u043d\\\": 33, \\\"\\\\u0434\\\\u043e\\\\u0441\\\\u0442\\\\u0438\\\\u0433\\\\u0430\\\\u0442\\\\u044c\\\": 18, \\\"\\\\u043e\\\\u0431\\\\u0441\\\\u043b\\\\u0443\\\\u0436\\\\u0438\\\\u0432\\\\u0430\\\\u043d\\\\u0438\\\\u0435\\\": 15, 